INSERT INTO brands (brand_id, brand_name) VALUES
                                              (1, '이디야커피'),
                                              (2, '스타벅스'),
                                              (3, '던킨도너츠'),
                                              (4, '배스킨라빈스'),
                                              (5, '교촌치킨'),
                                              (6, '버거킹'),
                                              (7, '맥도날드'),
                                              (8, 'BBQ'),
                                              (9, '굽네치킨'),
                                              (10, '파리바게뜨'),
                                              (11, '뚜레쥬르'),
                                              (12, '이마트24'),
                                              (13, 'GS25'),
                                              (14, 'CU'),
                                              (15, '컬리'),
                                              (16, '신세계상품권'),
                                              (17, '교보문고'),
                                              (18, 'YES24'),
                                              (19, '투썸플레이스'),
                                              (20, 'CGV');

-- 2. categories
INSERT INTO categories (category_id, category_name) VALUES
                                                        (1, '카페/음료'),(2, '베이커리/디저트'),(3, '아이스크림/빙수'),(4, '치킨'),
                                                        (5, '버거/피자'),(6, '편의점/마트'),(7, '상품권/금액권'),(8, '영화/도서'),(9, '생활용품');
